{
  "authors": [
    {
        "first_name": "Иванов",
        "last_name": "Иван",
        "date_of_birth": "1990-01-01"

    },
    {
        "first_name": "Петрова",
        "last_name": "Мария",
        "date_of_birth": "1985-05-15"

    },
    {
        "first_name": "Васильева",
        "last_name": "Ангелина",
        "date_of_birth": "1976-02-15"

    },
    {
        "first_name": "Железнов",
        "last_name": "Петр",
        "date_of_birth": "1983-11-20"

    },
    {
        "first_name": "Петров",
        "last_name": "Максим",
        "date_of_birth": "1969-01-31"
      }

  ],
  "articles": [
    {
        "title": "Антикризисные мероприятия в сфере налогового законодательства",
        "text": "Кризис, о котором очень много говорят в последнее время, носит масштаб мирового. Однако, по прогнозам аналитиков, особенно больно он должен ударит по экономике Российской Федерации. Это связано с неразвитостью рыночных институтов, с несложившей-ся конкурентной средой, с ресурсно-зависимой экономикой страны. Правительства стран, экономика которых страдает от кризиса, пытаются искать решения как на уровне «латания дыр», так и на уровне фундаментальных проблем. Одной из таких проблем являются налоги и налоговая система.\n\nНалогообложение — система, при которой независимые граждане обеспечивают ресурсами государство и благодаря этому сохраняют контроль над ним. Но сейчас она утратила данный смысл. Налог платит государству человек, который сам получает зарплату от него за счет своих же выплат. А если налог платит государственная корпорация, получается то же самое: перекладывание денег из кармана в карман и появление занятых этим бюрократов. Вероятно, фундаментальная реформа налогообложения в России — это проблема будущего, возможно, далекого. Рассмотрим временные меры, связанные с изменениями налогового законодательства, способные сгладить негативные последствия наступающего кризиса.\n\nВ первую очередь законом № 224-ФЗ от 27.11.2008 г. внесены изменения в часть первую НК РФ. Здесь уточняется порядок вступ-\n\nления в силу актов законодательства о налогах и сборах, улучшающих положение налогоплательщиков. Согласно дополнению, внесенному в ст. 5 НК РФ, с 1 октября 2008 года такие акты могут вступать в силу со дня их официального опубликования, если прямо предусматривают это (п. 1 ст. 1, п. 5 ст. 9 Закона № 224-ФЗ). Согласно общему правилу (до внесения изменений. — С. Ц.) акты законодательства о налогах вступают в силу не ранее чем по истечении 1 месяца со дня их официального опубликования и не ранее 1-го числа очередного налогового периода по соответствующему налогу.\n\nПринятым Законом вводится особый порядок и условия предоставления отсрочки и рассрочки по уплате федеральных налогов по решению министра финансов Российской Федерации (ст. 64.1 НК РФ). Отсрочка или рассрочка по уплате федеральных налогов, а также пеней и штрафов по федеральным налогам может быть предоставлена, если размер задолженности организации на 1-е число месяца подачи заявления о предоставлении отсрочки или рассрочки превышает 10 миллиардов рублей и ее единовременное погашение создает угрозу возникновения неблагоприятных социально-экономических последствий. Отсрочка или рассрочка может предоставляться без способов ее обеспечения. Организация, претендующая на получение отсрочки или рассрочки в порядке, предусмотренном настоящей статьей, обращается в Министерство финансов Российской Федерации с заявлением, к которому прилагаются следующие документы:\n\n1) справка налогового органа о состоянии расчетов по налогам, пеням и штрафам;\n\n2) предполагаемый график погашения задолженности;\n\n3) документы и сведения, свидетельствующие об угрозе возникновения неблагоприятных социально-экономических последствий в случае единовременного погашения задолженности;\n\n4) письменное согласие организации на разглашение сведений, составляющих налоговую тайну, связанных с рассмотрением заявления организации.\n\nКопия заявления направляется организацией в налоговый орган по месту ее учета. Решение по заявлению организации принимается в течение одного месяца со дня его получения.\n\nРешение об отсрочке или о рассрочке в части сумм, подлежащих зачислению в бюджеты субъектов Российской Федерации и (или) местные бюджеты, подлежит согласованию с финансовыми органами субъекта Российской Федерации и (или) муниципального образования. Решение об отсрочке или о рассрочке в части сумм единого социального налога, подлежащих зачислению в бюджеты государственных внебюджетных фондов, подлежит согласованию с органами соответствующих государственных внебюджетных фондов.\n\nТакже установлено, что решения об изменении сроков уплаты налогов в соответствии с установленным порядком могут быть приняты министром финансов до 1 января 2010 года (п. 14 ст. 9 Закона № 224-ФЗ).\n\nСкорректирован порядок приостановления операций по счетам налогоплательщиков в банке по решению налогового органа (прекращение банком всех расходных операций по счету налогоплательщика в целях обеспечения исполнения решения налогового органа о взыскании налога или сбора, а теперь, в соответствии с Законом № 224-ФЗ, также пеней и штрафов). В частности, решение об отмене приостановления операций по счетам организации должно вручаться представителю банка не позднее дня, следующего за днем принятия налоговым органом такого решения (п. 4 ст. 76 НК РФ). Введена норма, предусматривающая ответственность налоговых органов за нарушение сроков отмены решения о приостановлении операций по счетам налогоплательщиков-организаций, либо срока направления в банк такого решения. За каждый календарный день нарушения срока будут начисляться проценты, подлежащие уплате налогоплательщику, на сумму денежных средств, в отношении которой действовал режим приостановления расходных операций (пункт 9.2 ст. 76 НК РФ).\n\nПовышается ответственность банков за нарушения в сфере налогового законодательства: например, непредставление в налоговый орган справок о наличии счетов в банке и (или) об остатках денежных средств на счетах налогоплательщиков, что может повлечь взыскание штрафа в размере 10 тысяч рублей (ст. 135.1 НК РФ). Открытие банком счета организации или индивидуальному предпринимателю без предъявления этим лицом свидетельства о постановке на учет в налоговом органе, а также открытие счета при наличии у банка решения налогового органа о приостановлении операций по счетам этого лица влекут взыскание штрафа не 10 тысяч рублей, как это было в старой редакции, а 20 тысяч (ст. 132, п. 1 НК РФ). Изменен также абзац первый п. 2 ст. 132 НК РФ: после слова «Несообщение» дополнить словами «в установленный срок», после слов «закрытии счета» дополнить словами «об изменении реквизитов счета»; в этом случае теперь предусмотрен штраф не 20 тысяч, а 40 тысяч.\n\nИзменена ст. 133 о нарушении срока исполнения поручения о перечислении налога, которая влечет взыскание штрафа в размере одной сто-пятидесятой ставки рефинансирования Центрального банка Российской Федерации, но не более 0,2 % за каждый календарный день просрочки. Теперь эта мера относится и к авансовым платежам, пеням, штрафам.\n\nИзменения также коснулись порядка проведения налоговых проверок и оформления их результатов (ст.ст. 88, 101 НК РФ). В частности, введена норма, касающаяся недопустимости использования доказательств, полученных с нарушением закона. Также документы (информация) о деятельности налогоплательщика, представленные с нарушением установленных сроков, не будут считаться полученными с нарушением требований НК РФ.\n\nКамеральная налоговая проверка проводится уполномоченными должностными лицами налогового органа в соответствии с их служебными обязанностями без какого-либо специального решения руководителя налогового органа в течение трех месяцев со дня представления налогоплательщиком налоговой декларации (расчета).\n\nЗаконом № 224-ФЗ внесено следующее дополнение: «В случае, если до окончания камеральной налоговой проверки налогоплательщиком представлена уточненная налоговая декларация (расчет) в порядке, предусмотренном статьей 81 Кодекса, камеральная налоговая проверка ранее поданной декларации (расчета) прекращается и начинается новая камеральная налоговая проверка на основе уточненной налоговой декларации (расчета). Прекращение камеральной налоговой проверки означает прекращение всех действий налогового органа в отношении ранее поданной налоговой декларации (расчета). При этом документы (сведения), полученные налоговым органом в рамках прекращенной камеральной налоговой проверки, могут быть использованы при проведении мероприятий налогового контроля в отношении налогоплательщика».\n\nВ ст. 101 в абзаце втором пункта 4 НК РФ первое предложение изложено теперь в следующей редакции: «При рассмотрении материалов налоговой проверки исследуются представленные доказательства, в том числе документы, ранее истребованные у лица, в отношении которого проводилась налоговая проверка, документы, представленные в налоговые органы при проведении камеральных или выездных налоговых проверок данного лица, и иные документы, имеющиеся у налогового органа». Оно также дополнено новыми вторым и третьим предложениями следующего содержания: «Не допускается использование доказательств, полученных с нарушением настоящего Кодекса. Если документы (информация) о деятельности налогоплательщика были представлены налогоплательщиком в налоговый орган с нарушением сроков, установленных настоящим Кодексом, то полученные налоговым органом документы (информация) не будут считаться полученными с нарушением настоящего Кодекса». При этом абзац первый пункта 9, где говорится о привлечении к налоговой ответственности или отказе о привлечении к таковой, дополнить предложением следующего содержания: «При этом соответствующее решение должно быть вручено в течение пяти дней после дня его вынесения».\n\nИзменения, облегчающие налоговое бремя, коснулись также конкретных налогов. В частности, в соответствии с новой редакцией п. 7 ст. 150 НК РФ от налогообложения НДС будет освобожден ввоз технологического оборудования, при условии, что его аналоги не производятся в РФ, по перечню, утверждаемому Правительством РФ. Ст. 161 НК РФ дополнена положениями, устанавливающими особенности налогообложения НДС операций по реализации не закрепленного за организациями и учреждениями имущества, составляющего государственную казну, казну субъектов РФ и муниципальную казну.\n\nСогласно изменениям, внесенным в ст. 165 НК РФ, уточнен перечень документов, подтверждающих обоснованность применения налоговой ставки 0% по экспортным операциям.\n\nНовая редакция ст.168 НК РФ устанавливает обязанность выставления счетов-фактур при получении налогоплательщиком сумм оплаты (частичной оплаты) в счет предстоящих поставок товаров (работ, услуг, имущественных прав). Определен также порядок принятия к\n\nвычету сумм налога, уплаченных на основании таких счетов-фактур (п. 12 ст. 171 НК РФ).\n\nИзменения, касающиеся налогообложения НДФЛ, также нашли отражение в данном законе. Согласно поправкам, внесенным в ст. 220 НК РФ, вдвое (т. е. до двух миллионов рублей) увеличен размер имущественного налогового вычета, предоставляемого налогоплательщикам в суммах, израсходованных ими на новое строительство и (или) приобретение жилья. Данные положения Налогового кодекса РФ распространены на правоотношения, возникшие с 1 января 2008 года.\n\nПо изменениям, касающимся налогообложения налогом на прибыль организаций, снижена ставка налога на прибыль с 24 до 20% за счет сумм налога, подлежащих зачислению в федеральный бюджет (ст. 284 НК РФ). Законом предусматривается возможность расчета ежемесячных авансовых платежей, подлежащих уплате в бюджет в четвертом квартале 2008 года, исходя из фактически полученной прибыли (ст. 27.1 Закона № 118-ФЗ). В новой редакции изложены положения, касающиеся порядка включения амортизируемого имущества в состав амортизационных групп, метода и порядка расчета сумм амортизации (ст. ст. 258, 259 НК РФ). Расширен перечень расходов на добровольное имущественное страхование, формирующих налоговую базу по налогу на прибыль. В частности, в перечень включены затраты на добровольное страхование риска ответственности за ненадлежащее исполнение обязательств, связанных с финансированием строительства олимпийских объектов (ст. 263 НК РФ).\n\nСогласно правилу, установленному п. 1 ст. 269 НК РФ, при отсутствии долговых обязательств, которые выданы в том же квартале на сопоставимых условиях, предельная величина процентов, признаваемых расходом, принимается равной ставке рефинансирования ЦБ РФ, увеличенной в 1,1 раза, — для долговых обязательств в рублях и равной 15% — по долговым обязательствам в иностранной валюте. Действие данной нормы Законом 224-ФЗ приостановлено до 31.12.2009 г. В период с 1 сентября 2008 года по 31 декабря 2009 года установлен особый порядок признания расходов на уплату процентов по долговым. Теперь предельная величина процентов, признаваемых расходом (включая проценты и суммовые разницы по обязательствам, выраженным в условных денежных единицах по установленному соглашением сторон курсу условных денежных единиц), принимается равной ставке рефинансирования Центрального банка Российской Федерации, увеличенной в 1,5 раза, — при оформлении долгового обязательства в рублях и равной 22 процентам — по долговым обязательствам в иностранной валюте (п. 1 ст. 269 НК РФ).\n\nВ изменениях, касающихся налогообложения единым налогом в связи с применением упрощенной системы налогообложения (УСН), субъектам РФ предоставлено право снижать с 15 до 5% ставку налога, уплачиваемого в связи с применением УСН, для отдельных категорий налогоплательщиков, выбравших объектом налогообложения доходы, уменьшенные на величину расходов (ст. 346.20 НК РФ).\n\nЗаконом № 224-ФЗ внесены изменения также в ряд иных законодательных актов в сфере налогообложения. Закон вступил в силу с 1 января\n\n2009 года, за исключением отдельных его положений, для которых установлены иные сроки вступления в силу. Например, норма, устанавливающая ответственность налоговых органов за нарушение сроков, связанных с отменой решения о приостановлении операций по счетам налогопла-тельщика-организации (п. 9.2 ст. 76 НК РФ), вступит в силу с 1 января\n\n2010 года. Действие отдельных положений распространено на правоотношения, возникшие до вступления в силу Закона. Так, в частности, действие пп. 2 п. 1 ст. 220 НК РФ (регламентирующего предоставление налогоплательщикам НДФЛ имущественного налогового вычета) распространено на правоотношения, возникшие с 1 января 2008 года.\n\nСамое важное, что было установлено, что решения об изменении сроков уплаты федеральных налогов в случае, предусмотренном ст. 64.1 части первой Налогового кодекса Российской Федерации (в редакции закона № 224-ФЗ), могут быть приняты до 1 января 2010 года.\n\nДостаточно краткий обзор антикризисных изменений, внесенных в НК РФ законом № 224-ФЗ, показал, что отчасти облегчается налоговое бремя для налогоплательщиков-организаций, индивидуальных предпринимателей и физических лиц, в то же время ужесточаются наказания для банков и других организаций, чья информация является необходимой для полноценного учета налогоплательщиков. В целом же, данные изменения являются ярким примером «латания дыр», которые если и способны принести позитивные результаты, то только на короткое время.",
        "pub_date": "2024-02-18",
        "likes": 150,
        "authors": [
          1,
          2
        ]

    },
    {
        "title": "Основные приоритеты государственной экономической политики при создании новой экономики",
        "text": "В статье анализируются ключевые компетенции государства при создании новой экономики. Оценена возрастная структура производственного оборудования. Выявлены условия, необходимые для создания новой экономики. Описываются создание внутренних и борьба за открытие внешних рынков, соответствующих системным свойствам новой экономики. Рассматриваются институты новой экономики.\n\nКлючевые слова: новая экономика; инвестиции; инновации; институты.\n\nThe author analyzes the state responsibility in creating a new economy. The age distribution of production equipment is estimated. The article also introduces conditions which are necessary for creation a new economy and considers the new economy institutions. The article describes the internal markets creation and struggle for the foreign markets opening, the new economy relevant system properties.\n\nKeywords: new economy; investment; innovation; institutions.\n\nКоды классификатора JEL: В52, F59, О31.\n\nО качественных изменениях, признаки которых начали наблюдаться в экономиках развитых стран, всерьез заговорили во второй половине прошлого века. В 1959 г. Д. Белл ввел понятие «постиндустриального общества», обозначающего социум, в котором индустриальный сектор уступает свое место науке, а его развитие определяется способностью генерировать новую информацию и знания. Поэтому особый интерес к новой экономике, обозначившийся в последнем десятилетии XX века, не стал неожиданностью.\n\nВ мировом экономическом сообществе термин «новая экономика» не приобрел всеобщего признания, но сама проблема трансформации традиционной экономики в информационную признание получила. Эта проблема актуальна для любой национальной экономики, для России она актуальна вдвойне. Действительно, существенные изменения в самих основах экономик западных стран активно происходили как раз тогда, когда Россия мучительно переходила от административной к рыночной системе. Риск «выпасть» из мирового цивилизационного процесса тогда резко возрос: переход от старого к новому сам по себе достаточно болезнен, умноженный же на общую деградацию народного хозяйства, он выходил за все разумные нормы.\n\nКак противостоять этому риску? Какой характер экономики отвечает долгосрочным интересам России? Что требуется сделать в рамках государственной экономической политики, чтобы эти интересы были обеспечены? Эти и другие вопросы находятся в центре настоящего исследования.\n\n1. КЛЮЧЕВЫЕ КОМПЕТЕНЦИИ ГОСУДАРСТВА ПРИ СОЗДАНИИ НОВОЙ ЭКОНОМИКИ\n\nВ мире не существует прецедента создания новой экономики без активного участия государства. Очевидно, Россия, с ее сильными патерналистскими традициями, богатым историческим опытом реализации крупных национальных проектов и с все еще достаточно поверхностным рыночным мышлением, не будет исключением из этого правила. Вместе с тем указанные особенности еще более актуализируют проблему, с которой давно знакомы развитые экономики: «В чем именно должно проявляться участие государства в строительстве новой экономики?»\n\n© А.В. Алексеев, 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nГраничные ответы на данный вопрос известны:\n\n■ Государство само строит новую экономику.\n\n■ Государство создает условия своим резидентам, чтобы они самостоятельно строили\n\nновую экономику.\n\nИтоговый баланс между рассмотренными альтернативами в России будет существенно ближе к первому подходу, чем ко второму, что характерно для США и, в несколько меньшей степени, для развитых европейских стран. Российское общество склонно к достаточно жесткому регулированию рыночных отношений. В США (больше) и в Западной Европе (меньше) общество, напротив, в целом признает, что государство не должно напрямую вмешиваться в экономическую деятельность хозяйствующих субъектов и само выступать в качестве такового субъекта (за исключением достаточно четко оговоренных случаев). От государства ожидается, что оно принимает на себя обязательство в основном сосредоточиться на обеспечении институциональных условий для эффективного экономического взаимодействия хозяйствующих субъектов и безусловной защиты их кратко- и долгосрочных интересов.\n\nНасколько масштабна деятельность российского государства в рамках сценария «Государство само строит новую экономику»? До начала периода активного создания госкорпораций российское государство демонстрировало весьма сдержанную инвестиционноинновационную активность в военной сфере и практически полностью самоустранилось от инновационной активности в гражданской.\n\nТак, в 90-е гг. прошлого века о каком-либо инновационном развитии говорить вообще не приходилось: резко снизившаяся инвестиционная активность не обеспечивала даже простое воспроизводство уже существующей производственной системы. Действительно, коэффициент обновления основных фондов начал расти лишь с 2001 г. и только в 2002 г., т.е. только спустя семь лет, превысил уровень уже провального 1995 г. В дальнейшем темпы обновления основных фондов постепенно увеличивались, однако и во вполне благополучном 2005 г. уровень обновления основных фондов был почти ВТРОЕ ниже данного показателя «советского» периода.\n\nНе лучше ситуация с выбытием старых основных фондов. Активное выбытие старого, морально и физически изношенного оборудования никогда не было сильной чертой отечественной промышленности. В кризисные 90-е гг. ситуация только ухудшилась. Однако и по мере стабилизации, а в последующем и роста экономики, выбытие оборудования продолжало сокращаться (рис. 1). Ситуация вполне объяснима — по мере выхода из кризиса предприятия постепенно задействовали уже имеющиеся мощности. Испытывая жесткие финансовые ограничения, они не имели возможности в должной мере обновлять свой производственный аппарат и, следовательно, были вынуждены сохранять уже имеющиеся мощности. Значительная часть предприятий вообще оказалась в «ловушке» неиспользуемых мощностей: с одной стороны, средств на обновление мощностей нет, с другой, имеющиеся мощности используются на десятки процентов ниже нормы — зачем их обновлять?\n\nв\n\n5\n\nз\n\n2\n\nо\n\n1990 1995 200 0 200 1 2002 2003 200 4 2005\n\nОбновление И Выбытие\n\nРис. 1. Коэффициенты обновления и выбытия основных фондов в сопоставимых ценах (в сопоставимых ценах)\n\nИсточник: Российский статистический ежегодник. 2006: Стат.сб./Росстат. — М., 2006, 326\n\nРезультатом инвестиционного провала стало резкое увеличение среднего возраста оборудования.\n\nСредний возраст оборудования с 1990 г. по 2005 г. увеличился почти вдвое (!) — с 10,8 до 19,3 лет. Рост среднего возраста оборудования шел неуклонно, с практически постоянным темпом, и только в 2005 г. как будто наметилась тенденция его снижения (рис. 2).\n\n1970 1975 1980 1985 1 990 1995 1996 1997 1998 1 999 200 0 2 001 200 2 2 003 2004 2005\n\nРис. 2. Средний возраст оборудования, лет\n\nИсточник: Российский статистический ежегодник. 2005: Стат.сб./Росстат.— М., 2005, 392. Строительство в России.\n\n2006: Стат.сб./Росстат. — М., 2006, 157\n\nСтоит вспомнить, что в начале 90-х гг. прошлого века показатель в 12 лет рассматривался как недопустимо высокий, и уже тогда «научная общественность била тревогу», что необходимо предпринимать срочные действенные меры, чтобы предотвратить катастрофу в национальном производственном аппарате. Эти алармистские настроения в те годы были фактически проигнорированы, благо жизнь показала, что и при среднем возрасте парка оборудования вдвое большем экономика продолжает функционировать и даже как-то развиваться. Но саму проблему сверхвысокого среднего возраста оборудования национальной промышленности это не снимает.\n\nДействительно, трудно ожидать, что отечественный товаропроизводитель сможет выпускать конкурентоспособную продукцию для открытого российского и, тем более, мирового рынка на «реликтовом» оборудовании. Точнее сможет, если речь идет о добыче природных ископаемых или экологически грязных производствах, т. е. тех производствах, на которые иностранный производитель либо не может, либо, по условиям жесткого национального законодательства, не хочет претендовать.\n\nСлабый инвестиционный процесс, таким образом, вымывает из российской промышленности те отрасли, продукция которых жестко конкурирует с продукцией иностранных производителей, т.е. именно ту область, в которой создается наибольшая добавленная стоимость. Очевидно, что в этом случае декларируемый курс на создание новой, адекватной требованиям сегодняшнего дня, экономики и фактическое ее развитие никак не коррелируют друг с другом.\n\n2. ВОЗРАСТНАЯ СТРУКТУРА ПРОИЗВОДСТВЕННОГО ОБОРУДОВАНИЯ\n\nС начала 90-х гг. прошлого века возрастная структура производственного оборудования в промышленности изменилась радикальным образом. С 1990 по 2004 гг. почти в 3,5 раза снизилась доля самой молодой группы оборудования (до пяти лет) (а если сравнивать с 1970 гг. — вообще в 4,4 раза), в 5,5 раз снизилась доля оборудования в среднем возрасте (от 6 до 10 лет), более чем вдвое увеличилась доля старого оборудования (от 16 до 20 лет) и более чем втрое — самого старого оборудования (свыше 20 лет). Таким образом, если в 1990 г. почти 60% оборудования российской промышленности было в возрасте до 10 лет, то в 2004 г. такого оборудования стало менее 14%.\n\nПожалуй, единственная положительная тенденция, которую удается выявить, — увеличение доли самого молодого оборудования, начиная с 2000 г. Действительно, доля обо-\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nрудования в возрасте до пяти лет к 1999 г. по отношению к 1992 г. сократилась в 5,6 раза; к 2004 г. ситуация здесь все же улучшилась (рис. 3, табл. 1).\n\n1970 1975 1980 1985 1990 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004\n\nРис. 3. Возрастная структура производственного оборудования в промышленности, %\n\nТаблица 1\n\nВозрастная структура производственного оборудования в промышленности, %\n\n1975 1985 1990 1995 1997 1998 1999 2000 2001 2002 2003 2004\n\nВсе оборудование (на конец года) 100 100 100 100 100 100 100 100 100 100 100 100\n\nиз него в возрасте, лет:\n\nдо 5 37,5 33,1 29,4 10,1 5,2 4,1 4,1 4,7 5,7 6,7 7,8 8,6\n\n6 - 10 29,7 28,2 28,3 29,8 24,1 20,1 15,2 10,6 7,6 5,8 4,9 5,1\n\n11 - 15 14,8 16 16,5 22 24,7 25,3 25,7 25,5 23,2 20 16,4 12,3\n\n16 - 20 9 9,8 10,8 15 17,5 18,9 20,1 21 21,9 22,6 22,7 22,5\n\nболее 20 9 12,9 15 23,1 28,5 31,6 34,8 38,2 41,6 44,9 48,2 51,5\n\nИсточник: Российский статистический ежегодник. 2005: Стат.сб./Росстат. — М., 2005, 392\n\nТаким образом, по крайней мере, до 2004 г. сколько-нибудь заметного положительного влияния инвестиционной политики государства на состояние отечественных основных фондов не наблюдалось. С созданием госкорпораций, возможно, ситуация начнет меняться. До последнего же времени государство ограничивалось демонстрацией (не всегда удачной) своих «наилучших» намерений по поддержке инвестиционных программ бизнеса, но не более того.\n\nТем более актуален ответ на второй поставленный вопрос: «Какие условия своим резидентам создает государство, чтобы они самостоятельно строили новую экономику?»\n\n3. УСЛОВИЯ, НЕОБХОДИМЫЕ ДЛЯ СОЗДАНИЯ НОВОЙ ЭКОНОМИКИ\n\nВ развитых экономиках минимально необходимым для создания новой экономики считается выполнение следующих трех базовых условий:\n\n• обеспечение стабильности финансовой системы;\n\n• осуществление инвестиций в людей и технологии;\n\n• создание внутренних и расширение внешних рынков.\n\nОбеспечение стабильности финансовой системы. Стабильность финансовой системы обычно обеспечивается при выполнении, как минимум, двух условий: жестким контролем над бюджетными расходами, с одной стороны, и низкой ставкой рефинансирования — с другой.\n\nРоссийский бюджет уже несколько лет профицитен, ставка рефинансирования формально сравнительно высока (в настоящее время 10%), однако в действительности она даже ниже уровня инфляции. Хотя в стране высокая инфляция, она является не столько следствием безответственной политики правительства, стремящегося обеспечить высокие социальные выплаты при низкой доходной части бюджета, сколько платой за низкий курс рубля и изменения в мировой конъюнктуре цен, независимой от характера внутренней экономической политики.\n\nОснований ожидать, что стабильность финансовой системы в России в обозримой перспективе будет нарушена, нет.\n\nОсуществление инвестиций в людей и технологии. В основе новой экономики лежит работа с информацией, генерирование нового знания. Устойчивая генерация все новых и новых знаний недостижима в рамках системы образования, обеспечивающей индустриальное производство. Единственная возможность не выпасть из новой экономики — постоянно обновлять накопленные знания. С этой задачей существующая система образования справляется плохо. Традиционные форматы образования ориентированы на молодых людей и не обеспечивают качественное образование в течение всего периода трудовой деятельности человека. Современная же экономика предъявляет спрос именно на высокообразованных работников.\n\nВ последние годы в связи с началом реализации Национального проекта «Образование» ситуация начала меняться. Однако проект рассчитан на долгосрочную перспективу, и быстрых результатов ждать не приходится. Таким образом, «по строке» «инвестиции в людей» Россия заслуживает невысокой оценки: инвестиции в систему образования не такие уж и маленькие, но сама организация образования неадекватна требованиям новой экономики. При этом нет сомнений, что потенциал российской сферы образования очень высок, но будет ли он эффективно задействован, вопрос в настоящее время открытый.\n\nДостаточны ли в России вложения в технологии?\n\nВ последнем десятилетии прошлого века численность персонала, занятого исследованиями и разработками, быстро сокращалась. В последние годы этот процесс замедлился, но отнюдь не прекратился. С другой стороны, с начала нынешнего века финансирование науки начало улучшаться. Уровень этого финансирования как в абсолютном, так и в относительном выражении в настоящее время достаточно далек от показателей 1992 г., но движение в сторону восстановления докризисных показателей вполне устойчиво (табл. 2).\n\nТаблица 2\n\nФинансирование науки из средств федерального бюджета\n\nПоказатели 1992 1995 1998 2000 2001 2002 2003 2004 2005\n\nЧисло организаций, выполнявших исследования и разработки, всего 4555 4059 4019 4099 4037 3906 3797 3656 3566\n\nЧисленность персонала, занятого исследованием и разработками, тыс. чел. 1533 1061 855 887,7 885,6 870,9 858,5 839,3 813,2\n\nРасходы федерального бюджета, млн руб. 17396,4 23687,7 31055,8 41576,3 47478,1 76909,3\n\nв том числе:\n\nфундаментальные исследования 8219,3 11666,6 16301,5 21073,3 24850,3 32025,1\n\nприкладные исследования 9177,1 12021,1 14754,4 20503 22627,8 44884,2\n\nв % к ВВП 0,5 0,31 0,24 0,24 0,26 0,29 0,31 0,28 0,36\n\nв % к расходам федерального бюджета 2,43 1,6 1,32 1,69 1,79 1,51 1,76 1,76 2,19\n\nИсточник: Россия в цифрах, 2005, 287, 292.\n\nРоссийский статистический ежегодник, 2005, 592. Российский статистический ежегодник, 2006, 587, 589, 596\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nСокращение количества организаций, выполнявших исследования и разработки за счет средств федерального бюджета, и уменьшение численности персонала, занятого исследованиями и разработками, трудно интерпретировать как положительное явление. Немногое, что можно сказать «в оправдание» данной тенденции, это то, что например, абсолютные размеры затрат на исследования и разработки в Канаде и России сопоставимы, однако на душу населения в Канаде затраты на НИОКР в шесть с лишним раз больше (в США почти в 13 раз) (табл. 3). При этом удельный вес России в мировых затратах на науку не превышает 1%, а численность российских исследователей составляет почти 11% от мировой. Численность исследователей в России примерно равна численности исследователей в Японии, однако доля Японии в финансировании исследований и разработок мировой науки более чем в 15 раз выше российской. Неконцентрированные, «рассеянные» по большому количеству научных центров и исследователям небольшие затраты, конечно, способствуют развитию национальной экономики, но не способны дать тот эффект, который достигается в развитых странах.\n\nБыстрый рост затрат на науку в реальном выражении, увеличение доли этих затрат в ВВП — однозначно положительное явление. «Ложка дегтя» здесь в том, что данный рост идет от очень низкой базы. При хорошей динамике роста затрат на научные исследования, Россия настолько отстает от развитых стран по абсолютному уровню данных затрат, что даже при высоких темпах потребуются многие годы, чтобы выйти хотя бы на европейские показатели. Перспектива догнать США и вовсе весьма отдаленное будущее (табл. 3).\n\nРис. 4. Ассигнования по разделу «Фундаментальные исследования и содействие научно-техническому прогрессу» федерального бюджета в постоянных ценах 1991 г., млн руб. Без учета ассигнований по разделу «Научно-исследовательские и опытно-конструкторские работы в области космической деятельности»\n\nИсточник: Наука в России, 2001, 59-60.\n\nРоссийский статистический ежегодник, 2004, 546.\n\nРоссийский статистический ежегодник, 2005, 592.\n\nРоссия в цифрах, 2005, 292\n\nТаблица 3\n\nВнутренние затраты на НИР в 2002 г.\n\nСтраны Всего, млрд долл. В расчете на душу населения, долл.\n\ni\nНе можете найти то, что вам нужно? Попробуйте сервис подбора литературы.\nРоссия 10,2 70,2\n\nВеликобритания 25,4 427,6\n\nГермания 47,6 580,2\n\nИталия 13,8 240,6\n\nКанада 13,4 439,9\n\nСША 243,6 892,1\n\nФранция 28,8 478,1\n\nЯпония 94,7 747,7\n\nИсточник: Бекетов Н. (2004). Государственная политика инноваций // Экономист. — № 9. — 66\n\nСтруктура инвестиций в основной капитал по отрасли «Наука и научное обслуживание» однозначно свидетельствует о том, что если развитием науки в России кто-нибудь и озабочен, то это государство. Почти все инвестиции здесь осуществляются в государственную форму собственности, и эта тенденция только усиливается. Частный капитал ведет себя здесь предельно сдержанно. Немногим лучше ситуация со смешанной собственностью. Иностранный капитал в отечественную отрасль «Наука и научное обслуживание» и ранее направлялся неохотно, в последние годы наблюдается постепенное исчезновение и этого почти символического желания (табл. 4).\n\nТаблица 4\n\nСтруктура инвестиций в основной капитал по отрасли «Наука и научное обслуживание» по формам собственности, % от объема инвестиций отрасли\n\nФорма собственности 2000 2001 2002 2003 2004\n\nРоссийская 88,5 95,6 94,2 94,5 96,5\n\nИз нее:\n\nГосударственная 70 74,9 72,6 73,8 79,9\n\nМуниципальная 0,1 0,2 0,4 0,2 0,3\n\nЧастная 4,3 7,7 10,4 12 7,7\n\nСмешанная 13,3 12,4 10,8 8,5 8,6\n\nИностранная 2 1,5 2,3 0,9 0,4\n\nСовместная российская и иностранная 9,5 2,9 3,5 4,6 3,1\n\nИсточник: Инвестиции в России, 2001. — М., 2001, 31. Инвестиции в России, 2001. — М., 2003, 32-33. Инвестиции в России, 2005. — М., 2005, 52-53\n\nЕсли в 1990 г. затраты на исследования и разработки в РФ составляли более 2% к ВВП, что было лишь немногим ниже, чем в развитых европейских странах, то к 1995 г. рассматриваемое соотношение сильно ухудшилась. С последующим быстрым ростом затрат ситуация стала выправляться, однако отношение затрат на исследования и разработки по сравнению с развитыми странами остается недопустимо низким. Более того, в последние годы экономика растет быстрее, чем затраты на исследования и разработки, что лишь подтверждает факт ее ориентации на экстенсивные, а не интенсивные факторы роста (табл. 5). Во всяком случае, рассматриваемая динамика не дает оснований говорить, что в отечественной экономике наметились явные изменения в пользу создания экономики, ориентированной преимущественно на создание добавочной стоимости, а не на воспроизводство российской экономики в ее современном формате.\n\nТаблица 5\n\nВнутренние затраты на исследования и разработки, в % к ВВП\n\nСтраны 1990 1995 2000 2001 2002 2003 2004\n\nРоссия 2,03 0,85 1,05 1,18 1,25 1,28 1,16\n\nСША 2,65 2,51 2,72 2,74 2,67 2,68 2,68\n\nАвстрия 1,39 1,56 1,91 2,03 2,12 2,2 2,24\n\nВеликобритания 2,16 1,98 1,86 1,87 1,89 1,88\n\nГермания 2,75 2,19 2,45 2,46 2,49 2,52 2,49\n\nКитай 0,6 1 0,95 1,07 1,13 1,23\n\nНидерланды 2,07 1,99 1,82 1,8 1,72 1,76 1,78\n\nПольша 1 0,68 0,66 0,64 0,59 0,56 0,58\n\nПортугалия 0,52 0,57 0,8 0,85 0,8 0,78\n\nРеспублика Корея 2,37 2,39 2,59 2,53 2,63 2,85\n\nТурция 0,32 0,38 0,64\n\nФинляндия 1,88 2,26 3,38 3,38 3,43 3,48 3,51\n\nФранция 2,37 2,29 2,18 2,2 2,23 2,18 2,16\n\nШвеция 3,35 4,25 3,95\n\nЯпония 2,96 2,9 2,99 3,07 3,12 3,15 3,13\n\nИсточник: Россия и страны мира, 2002, 358; Россия и страны мира, 2004, 296. Россия и страны мира, 2006, 308\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nЗа прошедшее десятилетие несколько изменилось соотношение «фундаментальные исследования — прикладные исследования — разработки»: в структуре затрат снизилась доля исследований, как фундаментальных, так и прикладных, увеличилась, соответственно, доля разработок (табл. 6). Возможно, это означает постепенную коммерционализацию науки, более активное использование бизнесом результатов фундаментальных и прикладных исследований. С другой стороны, курс на создание крупных научных заделов по переводу экономики в инновационный режим в рамках рассматриваемой динамики все же не просматривается.\n\nТаблица 6\n\nВнутренние текущие затраты на исследования и разработки по видам работ, %\n\nЗатраты 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005\n\nВсе затраты 100 100 100 100 100 100 100 100 100 100 100 100\n\nв том числе по видам работ\n\nФундаментальные исследования 16,9 15,7 15,8 17,7 16,1 14,2 13,4 13,9 14,6 15,1 14,2 14,0\n\nприкладные исследования 20,5 18,1 16,2 16,8 16,9 17,4 16,4 16,4 15,9 15,6 16,5 16,4\n\nРазработки 62,7 66,2 68,0 65,5 67,0 68,3 70,2 69,7 69,4 69,4 69,4 69,5\n\nРассчитано по: Российский статистический ежегодник, 2003, 533. Российский статистический ежегодник, 2004, 548. Российский статистический ежегодник, 2005, 594. Российский статистический ежегодник, 2006, 598\n\nТаблица 7\n\nРаспределение внутренних затрат на исследования и разработки по секторам\n\nдеятельности в 2004 г., в %\n\nСтраны Всего Государ- ственный сектор Предприни- мательский сектор Сектор высшего образова- ния Частный бесприбыль- ный сектор\n\nРоссия 100 25,3 69,1 5,5 0,2\n\nСША 100 12,2 70,1 13,6 4,1\n\nАвстрия 100 5,7 66,8 27 0,4\n\nВеликобритания 100 9,7 65,7 21,4 3,2\n\nГермания 100 13,2 70,4 16,3\n\nИспания 100 16 54,4 29,5 0,1\n\nИталия 100 17,5 47,3 33,9 1,4\n\nКитай 100 23 66,8 10,2\n\nНидерланды 100 14,4 57,8 27,9 0\n\nПольша 100 39 28,7 32 0,4\n\nПортугалия 100 16,9 33,2 38,4 11,5\n\nРеспублика Корея 100 12,1 76,7 9,9 1,3\n\nТурция 100 7 28,7 64,3\n\nФинляндия 100 9,5 70,1 19,8 0,6\n\nШвейцария 100 1,1 73,7 22,9 2,3\n\nФранция 100 16,7 62,9 19,1 1,3\n\nШвеция 100 3,5 74,1 22 0,4\n\nЯпония 100 9,5 75,2 13,4 1,9\n\nИсточник: Россия и страны мира, 2004, 297\n\nЗаинтересованность бизнеса в коммерционализации имеющихся научных наработок проявляется и в высокой его доле в совокупных затратах на исследования и разработки. Эта доля соответствует уровню развитых стран. Не соответствует мировой практике ано-\n\nмально высокая доля государственного сектора в совокупных затратах на исследования и разработки и аномально низкая доля сектора высшего образования в данных затратах (табл. 7). Такое различие легко объясняется спецификой организации отечественных научно-исследовательских работ: в РФ научные исследования исторически развивались в рамках системы Академии, а не Министерства высшего образования. Вместе с тем, мировая практика показывает, что столь низкая научно-техническая активность в сфере высшего образования не идет на пользу ни бизнесу, ни образованию.\n\nПо мере интеграции российской экономики в мировую в целом и российского образования, в частности, следует ожидать повышения активности российских вузов в сфере исследований и разработок и/или дальнейшей интеграции российской академической науки и сферы образования. Именно это происходит в Сибирском Отделении РАН, где различия по «строкам» «государственный сектор» и «сектор высшего образования» имеет скорее формальный, а не содержательный характер.\n\nФинансирование инноваций в российском производственном секторе. Российский производственный сектор демонстрирует высокие темпы роста затрат на технологические инновации. При этом в первую очередь увеличиваются затраты на процессные, а не на продуктовые инновации. Устойчивая ориентация бизнеса на преобразование своего технологического базиса, а не на простое совершенствование производимой продукции в рамках неизменных технологий, — явный признак того, что отечественный бизнес перестает жить сегодняшним днем и готов вкладывать деньги в свое будущее развитие. Приобретение новых технологий и замена старого оборудования — если еще и не гарантия успешной интеграции российской экономику в мировую, то, по крайней мере, ее основа (рис. 5).\n\nРис. 5. Затраты организаций промышленного производства на технологические инновации по типам инноваций и видам экономической деятельности, %\n\nРассчитано по: Российский статистический ежегодник, 2003, 539. Российский статистический ежегодник, 2004, 552. Российский статистический ежегодник, 2005, 599. Россия в цифрах, 2006, 320\n\nВ структуре затрат на технологические инновации доминирует металлургическое производство, далее с заметным отрывом идет производство транспортных средств. Доли других отраслей невелики. При этом затраты на технологические инновации в машиностроении не только относительно малы, но и имеют тенденцию к снижению. Ситуация в производстве электрооборудования, электронного и оптического оборудования чуть лучше, но и здесь, судя по затратам, никак нельзя сказать, что эта отрасль — лидер технического прогресса в отечественной обрабатывающей промышленности (табл. 8).\n\nВ целом российская экономика пока «не хочет» интегрироваться в мировую как поставщик новых технологий и современного оборудования. А вот на запрос мирового рынка на поставку энерго- и ресурсоемкой экологически «небезупречной» продукции, такой как продукция металлургической и химической промышленности, откликается охотно. Здесь легко формируются серьезные ниокровские бюджеты с хорошей динамикой. Неплохая ситуация в транспортном машиностроении и в производстве оборудования для таких инфраструктурных отраслей как электроэнергетика, газо- и водораспределение. А в машино- и приборостроении динамика гораздо более вялая.\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nОчевидно, сложившаяся в России экономическая модель поведения хозяйствующих субъектов формирует приоритеты в отраслевом развитии не так, как хотелось бы сторонникам создания в стране новой экономики, а так, как этого требует мировой рынок «здесь и сейчас». Тенденция не нова, но вопрос «Мировая экономика «форматирует» экономику России под собственные нужды или российская экономика решает свои задачи, используя возможности, предоставляемые мировой экономикой?» менее актуальным не становится. Если все-таки браться за решение этого вопроса, стоит в сложившейся ситуации увидеть и положительную сторону: существующая ситуация скорее упрощает управленческую задачу, чем усложняет ее. Действительно, «наступления по всему фронту», распыления сил по подъему всех стратегически важных для российской экономики отраслей не требуется. Часть из этих отраслей «нашла себя» в мировом разделении труда и развивается вполне успешно. Необходимо лишь четко определить приоритеты в отраслевом развитии и сконцентрировать усилия там, где рынок решает задачу модернизации плохо либо не решает ее вовсе.\n\nТаблица 8\n\nЗатраты организаций промышленного производства на технологические инновации, %\n\nВиды затрат 2004 2005\n\nВсего 100 100\n\nДобыча полезных ископаемых 10,5 5,5\n\nДобыча топливно-энергетических полезных ископаемых 9,1 3,6\n\nДобыча полезных ископаемых, кроме топливно-энергетических 1,4 1,8\n\nОбрабатывающие производства 87,4 87,1\n\nПроизводство пищевых продуктов, включая напитки, и табака 13,1 7,3\n\nТекстильное и швейное производство 1,0 0,7\n\nПроизводство кожи, изделий из кожи и производство обуви 0,1 0,1\n\nОбработка древесины и производство изделий из дерева и пробки 1,0 0,5\n\ni\nНе можете найти то, что вам нужно? Попробуйте сервис подбора литературы.\nЦеллюлозно-бумажное производство, издательская и полиграфическая деятельность 2,7 3,0\n\nПроизводство кокса и нефтепродуктов 6,9 4,5\n\nХимическое производство 6,2 10,9\n\nПроизводства резиновых и пластмассовых изделий 0,5 1,2\n\nПроизводство прочих неметаллических минеральных продуктов 3,4 3,6\n\nМеталлургическое производство и производство готовых металлических изделий 21,4 23,4\n\nПроизводство машин и оборудования 5,1 4,9\n\nПроизводство электрооборудования, электронного и оптического оборудования 6,2 8,3\n\nПроизводство транспортных средств и оборудования 13,7 14,3\n\nПрочие производства, не включенные в другие группировки обрабатывающих производств 6,2 4,5\n\nПроизводство и распределение электроэнергии, газа и воды 2,1 7,4\n\nРассчитано по: Российский статистический ежегодник, 2006, 603-604\n\nЕще более информативна структура затрат на технологические инновации по видам экономической деятельности. Выше уже отмечалось, что доля затрат промышленных организаций на исследования и разработки невелика. Однако она существенно отличается по отраслям экономической деятельности. Так, в «добыче полезных ископаемых» доля затрат на исследования и разработки в разы выше, чем по промышленности в целом (половина всех затрат на технологические инновации), а в «добыче топливно-энергетических полезных ископаемых» и вовсе почти 60%. Доля затрат на приобретение машин и оборудования здесь, соответственно, существенно меньше средних показателей, а затрат на приобретение программных средств выше. Ниже будет показано, что именно такая структура затрат на технологические инновации характерна для развитых стран. Из этого еще не следует, что отечественный топливно-энергетический комплекс по уровню своего развития находится ближе к уровню развитых стран, чем остальные отрасли отечественного производственного сектора, но информативным показателем рассматриваемая структура затрат все же является. Невозможно не обратить внимание, правда, на то обстоятельство, что\n\nиз всех затрат на технологические инновации в добывающей промышленности на долю топливно-энергетических полезных ископаемых приходится две трети рассматриваемого бюджета, а на технологические инновации в добычу ВСЕХ остальных полезных ископаемых, которых, как известно, в России немало, только одна треть.\n\nВысока доля затрат на исследования и разработки также в «производстве электрооборудования, электронного и оптического оборудования», а также в «производстве транспортных средств и оборудования». Далее с большим отрывом идет «производство машин и оборудования». Доля затрат на исследования и разработки по остальным отраслям невелика, что и формирует низкий уровень затрат по рассматриваемой статье по промышленности в целом.\n\nТаким образом, технологические инновации в отечественной промышленности реализуются в основном (а во многих отраслях в решающей степени) через приобретение новых машин и оборудования. Собственные исследования и разработки невелики или отсутствуют практически полностью. В хозяйственном обороте находится лишь 1% результатов научно-технической деятельности, тогда как в США и Великобритании — до 70% (Оболенский, 2006, 85). Такой режим вполне приемлем для догоняющего или копирующего форматов развития, но для «заказа музыки» на рынке новых технологий явно не подходит. Очевидно, технологический уровень отечественной промышленности повышается. Однако пока она является реципиентом западных машин и технологий. Самостоятельную роль на этих рынках Россия если и будет играть, то в будущем. Нельзя сказать, что Россия не движется в направлении именно такого будущего, но о его «автоматическом» наступлении говорить пока рано.\n\nИтак, затраты на осуществление инноваций растут. Каковы результаты? Как обычно, результаты заметно скромнее затрат, хотя и имеют выраженную корреляцию. Так, удельный вес организаций, осуществлявших технологические инновации, в общем числе организаций промышленного производства, сократившись в 2002 г., рос до 2004 г.; в 2005 г. он снова заметно сократился.\n\nУдельный вес организаций, осуществлявших технологические инновации, в общем числе организаций откровенно мал — в пределах 10%. В таких отраслях как текстильное и швейное производство, производство и распределение электроэнергии, газа и воды, количество предприятий, внедрявших технологические инновации, и вовсе символично — в пределах 4%. Вместе с тем ряд отраслей в рассматриваемом смысле весьма активен. Так, в производстве кокса и нефтепродуктов технологические инновации внедрялись на каждом третьем предприятии, в химическом производстве и производстве электрооборудования, электронного и оптического оборудования — на каждом четвертом. Инновационная активность в машиностроении превышает средний по промышленности уровень, но не намного (табл. 9).\n\nКак бы то ни было, в большинстве отраслей российской промышленности инновационная технологическая активность невысока. Уровень инновационной активности российских предприятий даже в условиях инвестиционного подъема последних лет не превышает 10% против 51% в среднем в странах ЕС и 70% в США (Оболенский, 2006, 85). С учетом накопленного отставания от мирового технологического уровня в провальные 90-е годы, рассматриваемая активность российских предприятий явно недостаточна для успешной интеграции в мировую экономику для большинства отраслей. Особо настораживает снижение инновационной технологической активности естественных монополий. Так, постепенно сокращается доля предприятий, реализующих технологические инновации в топливно-энергетическом комплексе, производстве и распределении электроэнергии, газа и воды. В более конкурентных отраслях ситуация заметно лучше, что само по себе говорит о том, что в отношении естественных монополий государство должно проводить более взвешенную экономическую политику, противодействующую «естественному» стремлению монополии консервировать сложившийся статус-кво.\n\nНеобходимо отметить, что число использованных передовых производственных технологий в отечественной промышленности устойчиво растет. Настораживает, правда, то обстоятельство, что в основе считающихся передовыми производственными технологиями патенты лежат менее, чем в 3% случаев. Очевидно, что значительную часть «передовых производственных технологий» можно считать таковыми лишь с известной натяжкой. Технологий, не просто совершенствующих технологический процесс, а переводящих его\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nна новую технологическую базу, явно существенно меньше. Впрочем, число патентов в используемых технологиях быстро растет.\n\nТаблица 9\n\nИнновационно-активные организации промышленного производства по видам\n\nэкономической деятельности\n\nВиды экономической деятельности Число организаций, осуществлявших технологические инновации Удельный вес организаций, осуществлявших технологические инновации, в общем числе организаций, %\n\n2002 2003 2004 2005 2002 2003 2004 2005\n\nВсего 2168 2191 2192 2402 9,8 10,3 10,5 9,3\n\nДобыча топливно-энергетических полезных ископаемых 40 37 37 33 7,6 7,3 7,4 5,7\n\nДобыча полезных ископаемых, кроме топливно-энергетических 29 30 32 36 4 4,5 4,8 5,6\n\nПроизводство пищевых продуктов, включая напитки, и табака 406 400 384 387 7,9 7,9 7,7 8\n\nТекстильное и швейное производство 72 72 66 64 3,2 3,7 3,9 4,3\n\nПроизводство кожи, изделий из кожи и производство обуви 16 19 16 13 4,7 6,4 6,5 6,1\n\nОбработка древесины и производство изделий из дерева и пробки 29 32 37 34 2,9 3,2 4,4 4,6\n\nЦеллюлозно-бумажное производство, издательская и полиграфическая деятельность 83 92 81 103 5,6 6,5 5,9 3,3\n\nПроизводство кокса и нефтепродуктов 27 33 25 27 31,8 43,4 29,8 31,4\n\nХимическое производство 158 160 140 147 26,3 25,9 22,8 23,5\n\nПроизводства резиновых и пластмассовых изделий 46 44 41 44 13 11,5 10,2 10,7\n\nПроизводство прочих неметаллических минеральных продуктов 117 114 142 139 6,8 7,1 9,1 9,3\n\nМеталлургическое производство и производство готовых металл. изделий 139 134 135 151 12,8 11,9 11,3 11,9\n\nПроизводство машин и оборудования 293 288 273 271 12,6 13,4 14,2 13,5\n\nПроизводство электрооборудования, электронного и оптического оборудования 364 373 392 427 24,4 25,9 26 26,8\n\nПроизводство транспортных средств и оборудования 158 166 173 190 20,2 21,2 21,8 23,8\n\nПрочие производства, не включенные в другие группировки обрабатывающих производств 128 115 143 125 14,8 13,8 17 14,2\n\nПроизводство и распределение электроэнергии, газа и воды 63 82 75 211 5,1 6,4 4,7 4,2\n\nИсточник: Российский статистический ежегодник, 2003, 536. Российский статистический ежегодник, 2004, 551 Российский статистический ежегодник, 2005, 598. Российский статистический ежегодник, 2006, 603\n\nХорошим показателем адаптивности российской промышленности к современным требованиям является интенсивность внедрения новых технологий. Динамика здесь явно положительная. Так, если в 2000 г. из всех используемых передовых технологий за последние шесть лет была внедрена только половина технологий (51%), то в 2004 г. таких технологий было уже две трети (64%). В 2000 г. из всех передовых технологий более одной трети (36%) использовались уже более десяти лет, в 2004 г. таких «передовых» техноло-\n\nгий с десятилетним стажем было уже только одна пятая часть (22%) (рис. 6). Впрочем, наиболее яркие положительные изменения наблюдались в 2000-2002 гг., в дальнейшем интенсивность положительных изменений существенно ослабла.\n\nРис. 6. Передовые технологии, внедренные в течение соответствующих лет, %\n\nРассчитано по: Российский статистический ежегодник, 2004, 549. Российский статистический ежегодник, 2005, 595-596. Российский статистический ежегодник, 2006, 599\n\nРассмотрим результативность роста затрат на осуществление инноваций в отечественной промышленности с точки зрения динамики производства инновационной продукции. Обращение к итоговым показателям создает достаточно депрессивную картину: доля инновационной продукции во всей товарной продукции, производимой в российской экономике, равна примерно 5%. Более того, выраженной тенденции к росту этой доли нет. Данные по обрабатывающей промышленности дают уже более оптимистический результат: 7% на фоне устойчивого роста доли инновационной продукции в совокупном выпуске. Лучшие результаты — в производстве транспортных средств. Здесь доля инновационной продукции уже 20%, причем удвоение этой доли достигнуто всего за два года. Относительно неплохие результаты в химическом комплексе. В машиностроении и приборостроении достижения скромнее — ниже, чем по обрабатывающим производствам в среднем. С металлургической продукцией ситуация еще хуже, а показатели в легкой промышленности и деревообработке находятся уже где-то на грани статистической погрешности (табл. 10).\n\nТаким образом, российская экономика демонстрирует в целом неплохую динамику роста затрат в создание инновационной экономики. Однако рост этот начался сравнительно недавно, при этом с очень низкой стартовой базы. Создание инновационной экономики происходит в значительной степени стихийно. Благоприятная мировая конъюнктура в сырьевых отраслях создает основу и стимулы для их развития — здесь хорошие инновационные бюджеты, наблюдается определенный прогресс в развитии технологической базы предприятий отрасли.\n\nОбрабатывающая промышленность находится в более сложных условиях. Гарантированного спроса на мировом рынке здесь нет. На внутреннем — жесткая конкуренция как со стороны отечественного, так и, в еще большей степени, зарубежного производителя. На старом производственном аппарате финансовых ресурсов, достаточных для серьезного технического перевооружения, сконцентрировать не удается. Отечественная банковская система охотно кредитует население, дает кредиты на пополнение оборотного капитала, но на инвестиционные цели кредит получить существенно сложнее. Иностранный капитал уходит преимущественно в сырьевые отрасли. Бюджетные затраты на науку растут, но направляются в основном в государственные учреждения, где распыляются и расходуются в значительной своей части на оплату труда и различные текущие платежи.\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nОтечественный бизнес в развитии своей технологической базы остается предоставленным самому себе. Жесткая конкуренция вынуждает отечественного производителя повышать эффективность использования имеющихся ресурсов, реализовывать определенные инновационные программы. Однако мощный технологический рывок в условиях финансового голода невозможен.\n\nТаблица 10\n\nОбъем отгруженной инновационной продукции организаций промышленного производства по видам экономической деятельности, в % от общего объема отгруженной продукции\n\nВиды экономической деятельности 2003 2004 2005\n\nВсего 4,7 5,4 5\n\nДобыча полезных ископаемых 5,2 4,3 2,7\n\nДобыча топливно-энергетических полезных ископаемых 5,6 5 2,9\n\nДобыча полезных ископаемых, кроме топливно-энергетических 2,9 0,5 1,6\n\nОбрабатывающие производства 5,2 6,5 7\n\nПроизводство пищевых продуктов, включая напитки, и табака 3,9 5,3 4,5\n\nТекстильное и швейное производство 2,2 1,8 2\n\nПроизводство кожи, изделий из кожи и производство обуви 3,6 3,2 2,8\n\nОбработка древесины и производство изделий из дерева и пробки 2,1 1,9 2,5\n\nЦеллюлозно-бумажное производство, издательская и полиграфическая деятельность 3,8 5,7 1,4\n\nПроизводство кокса и нефтепродуктов 1,2 0,6 7\n\nХимическое производство 5,2 7,7 7,1\n\nПроизводства резиновых и пластмассовых изделий 6,8 8,9 10,5\n\nПроизводство прочих неметаллических минеральных продуктов 2,8 4,3 3,4\n\nМеталлургическое производство и производство готовых металлических изделий 4,2 3,1 3,6\n\nПроизводство машин и оборудования 6,6 6,9 6,2\n\nПроизводство электрооборудования, электронного и оптического оборудования 9,6 6,7 6,9\n\nПроизводство транспортных средств и оборудования 11,9 18,6 20,1\n\nПрочие производства, не включенные в другие группировки обрабатывающих производств 1,8 7 9,7\n\nПроизводство и распределение электроэнергии, газа и воды 0,2 0,2 0,1\n\nИсточник: Российский статистический ежегодник, 2006, 605\n\nТаким образом, крупных провалов в инвестициях в технологии (финансирование науки и инноваций) в РФ нет. Текущую ситуацию можно оценить как «удовлетворительную» с тенденцией на «хорошую». Вместе с тем «троечник и есть троечник» — о каком-нибудь конструктивном лидерстве с такой оценкой не может быть и речи. Фактически Россия реализует модель «догоняющего развития» — путь тупиковый с позиций глобального лидерства, хотя как-то и гарантирующий от выпадания в маргинальную область современного мира. Ситуация усугубляется тем, что сравнительно небольшие инвестиции в будущее используются с низкой эффективностью, что еще больше усугубляет и так не блестящую ситуацию.\n\n4. СОЗДАНИЕ ВНУТРЕННИХ И БОРЬБА ЗА ОТКРЫТИЕ ВНЕШНИХ РЫНКОВ\n\nСоздание внутренних и открытие внешних рынков соответствуют следующим системным свойствам новой экономики. Бизнес успешно генерирует и осваивает новые технологии в условиях жесткой мотивации. А наиболее эффективный мотиватор — конкуренция, являющаяся ключом к повышению инновационной активности производителя. Если национальный производитель находится в условиях жесткой конкуренции со стороны как\n\nнациональных, так и зарубежных производителей, это не дает ему возможности расслабиться, спокойно жить за счет ранее внедренных технологий, которые уже не отвечают современному уровню технологического развития.\n\nДогматическое следование этой норме может привести к катастрофическим последствиям: вполне вероятен сценарий, когда национальный производитель не «наращивает бицепсы» в конкурентной борьбе, а просто уничтожается зарубежными конкурентами. Страны, успешно переходящие к новой экономике, вначале создают достаточно сильную экономику (в том числе за счет прямой поддержки национального производителя, закрытия определенных сегментов внутреннего рынка от внешней конкуренции и т.п.), а лишь после и в силу этого происходит постепенное ужесточение «правил игры» на рынках, которое все более и более жестко стимулирует национального производителя к внедрению инноваций.\n\nРоссия, как обычно, идет своим путем. Ужесточение «правил игры» для отечественного производителя происходило не постепенно, по мере того как он набирал достаточно сил, чтобы противостоять сильным конкурентам, а, напротив, в условиях острого кризиса командно-административной системы, когда он был особенно слаб. Открытие национального рынка в этот период способствовало не столько «закаливанию» национального производителя, сколько уничтожению целых подотраслей отечественной промышленности. Таким образом, формально российская экономическая политика не противоречит важным условиям построения новой экономики — курсу на ужесточение конкуренции, отсутствию значимых дотаций и субсидий секторам экономики, базирующимся на умирающих технологиях. Однако делается это либо не там, где это надо, либо не в то время, когда надо, а зачастую и не там, когда надо, и не там, где надо.\n\nЕще менее внятен курс на борьбу за внешние рынки для отечественных компаний. Для компаний новой экономики альтернативы выхода на мировые рынки не существует: огромные затраты по внедрению новых технологий могут быть эффективно компенсированы только в масштабах мирового рынка. Такие затраты редко окупаются только в рамках национального рынка, и их осуществление оправдано только в расчете на глобальный мировой рынок.\n\nНаконец, новая экономика, с одной стороны, плохо совместима с монополизацией рынков, а с другой — именно она и порождает локальные монополии. Действительно, гигантские издержки на запуск современных новых продуктов объективно способствуют возникновению локальных монополий. Очень немногие компании могут позволить себе подобные затраты (еще меньше — сделать ошибку в осуществлении инвестиций такого масштаба). Именно поэтому требуется развитое антимонопольное законодательство, не допускающее возникновение монополий на рынке. Как решаются задачи недопущения создания монополий, с одной стороны, и поддержки новой экономики, логика развития которой как раз и ведет к созданию монополий, — с другой?\n\n5. СОЗДАНИЕ ИНСТИТУТОВ, АДЕКВАТНЫХ ТРЕБОВАНИЯМ НОВОЙ ЭКОНОМИКИ\n\nК базовым институтам новой экономики можно отнести следующие: конкуренция, гарантия прав инвестора, отсутствие барьеров, защита интеллектуальной собственности. К поддерживающим институтам, являющимся операционным представлением базовых, относятся: создание благоприятных условий для осуществления инвестиций в исследования и разработки, создание гибкого рынка труда, создание эффективного рынка капитала, создание налоговой системы, адекватной требованиям новой экономики, создание новых и расширение традиционных рынков.\n\nПоддержание конкуренции на рынке и недопущение возникновения монополий. Перед российскими органами государственного управления, ответственных за развитие экономики, стоит непростая задача: с одной стороны, при создании новой экономики необходимо поддерживать инновационный процесс, а с другой — нельзя допускать возникновения монополии на рынке. Проблема особенно остро проявляется тогда, когда сильная компания, потенциальный монополист, ведет активную инновационную деятельность.\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nJOURNAL OF INSTITUTIONAL STUDIES (Журнал институциональных исследований) • Том 2, № 1. 2010\n\nОсуществление контроля по поддержанию приемлемого для общества баланса между тенденцией к монополии у отдельной компании и поддержкой эффективно действующего бизнеса — одна из важнейших задач российской экономической политики.\n\nОгромный потенциал ускорения развития отечественной новой экономики — выход на мировые рынки товаров и услуг. В последние годы активность российской дипломатии здесь существенно возросла, однако явные успехи пока в основном наблюдаются в военно-технической области и продвижении высоких отечественных технологий на рынки стран, имеющих сомнительную репутацию в мире. Именно в области открытия мировых рынков для отечественной продукции заключается один из мощных факторов ускорения создания новой экономики в России.\n\nГарантия прав инвестора. В западных странах, строящих новую экономику, вопрос о гарантии прав инвестора всерьез не обсуждается как давно решенный. В России защищенность инвестора все еще скорее декларация, чем реальная гарантия со стороны государства. Без защиты прав инвестора не на словах, а на деле, новая экономика в России будет построена не скоро. Поэтому совершенствование правоприменительной практики в области защиты инвестора — одна из основных задач государства, как институционального гаранта экономики, на среднесрочную перспективу.\n\nСнижение барьеров при входе на рынок. Развитые государства целенаправленно снижают барьеры для входа компаний на высокотехнологичный рынок. На западе под барьерами в основном понимаются трудности с мобилизацией капитала для запуска в производство нового продукта или услуги. В России барьеры — это скорее административные ограничения по организации и ведению бизнеса. На поверхностном уровне эти ограничения выглядят как сознательно зарегулированные процедуры организации и ведения бизнеса, следование которым требует огромных затрат рабочего времени, сил и средств. Как только подобная зарегулированность начинает превышать определенную пороговую величину, появляется «такса» за решение «проблемы». Обычно заплатить за решение оказывается дешевле, чем решать ее самостоятельно. В этом, собственно, и смысл такого регулирования — усложнение правил ведения бизнеса направлено не столько на то, чтобы создавались рабочие места для организации взаимодействия бизнеса и государства, сколько на принуждение предпринимателей к прямым выплатам в пользу «организаторов правил игры».\n\nПока сама государственная власть не определится с тем, что она есть в России — институт регулирования общественно-экономической жизни для достижения стоящих перед обществом целей, или форма «конвертации» полученной демократическим или иным способом власти в деньги, проблему барьеров в России не решить, как, впрочем, и проблему создания новой экономики.\n\nЗащита интеллектуальной собственности. Один из главных стимулов осуществления инноваций — перспектива получения финансового вознаграждения за владение уникальным ресурсом, продуктом или услугой. Законодательство развитых стран жестко защищает интеллектуальную собственность.\n\ni\nНе можете найти то, что вам нужно? Попробуйте сервис подбора литературы.\nВ России к защите интеллектуальной собственности традиционно относятся как к чему-то второстепенному. Более или менее серьезные подвижки в этом направлении наблюдаются лишь в самые последние годы. В значительной степени происходящие сдвиги — результат давления со стороны стран, уже получающих значительную часть своего дохода от операций с интеллектуальной собственностью. Как и любые вынужденные меры, они недостаточно последовательны, фрагментарны и, главное, не пользуются поддержкой в обществе.\n\n* * *\n\nТаким образом, наиболее узкое место в процессе строительства новой экономики в России — государство, его способность и готовность воспринимать и следовать нормам создания новой экономики, уже апробированным западными экономиками.\n\nКлючом к формированию экономики нового типа как в России, так и других развитых странах являются масштабные инвестиции в новые технологии и нематериальные активы и создание условий для постоянного воспроизводства знаний и их воплощения в новые высокотехнологичные продукты и услуги.\n\nПроведенный анализ показывает, что Россия находится в самом начале пути построения новой экономики. Имеющиеся бесспорные достижения в экономике, науке, образовании достаточно фрагментарны и еще не стали полноценной основой создания экономики нового типа.\n\nДвижущей силой инновационных процессов как в развитых странах, так и, в особенности, в России являются не только и даже не столько рыночные механизмы, сколько целенаправленная государственная политика: государство оказывает решающее влияние на формирование национальной системы институтов, адекватной требованиям создания новой экономики.\n\n",
        "pub_date": "2024-02-18",
        "likes": 80,
        "authors": [
          3,
          4
        ]

    },
    {
        "title": "Что мы знаем о генетически модифицированных продуктах",
        "text": "Некоторые люди панически боятся употреблять трансгенную пищу, ведь никто не знает, к чему это может привести. Свойства ГМП ещё мало изучены. Несмотря на все положительные стороны, рисков, связанных с их употреблением, теоретически очень много.\n\nЦелью данной работы было, изучив дополнительный материал, выяснить действие ГМП на организм человека и других живых существ, а также провести анкетирование среди учащихся 9 - 11 классов Мариинской гимназии г. Таганрога по вопро-, .\n\nЧто такое ГМП? В конце 1970-х - начале 1980-х гг. появились быстрые и радикальные методы генной инженерии, с помощью которых стало возможно изменять в нужную сторону свойства организма, вводить в геном чужеродные полезные гены.\n\nГенетически .модифицированные организмы (ГМО) - это любые одноклеточные и многоклеточные организмы, полученные в результате вмешательства человека в их генетический аппарат, способные к воспроизводству и передаче наследственного генетического материала и отличные от природных организмов. Методами генной инженерии можно получать качественно новые особи, изменять свойства исходных сортов в желательном для человека направлении. Генетически модифицированные ( ), , человека свойства (вкус, пищевую ценность, устойчивость к неблагоприятным условиям в процессе хранения и т.п.).\n\nМетод создания ГМО фактически заключается в том, что генетики ускоряют эволюцию. Учёные изменяют генетическую структуру растений, и те приобретают , (\n\nболезням, более устойчивыми к засухе и т.п.). Для этого к генному коду растения прививается ген иных живых существ, например рыб или насекомых.\n\nСначала определяют нужный ген, кодирующий синтез того белка, который придает организму нужные свойства, а затем методами молекулярной биологии вносят его в родительский организм. Полученный таким образом организм называется генно-инженерным или генетически модифицированным. С помощью ГМО можно , , . , 1978 -\n\nдами генной инженерии был создан инсулин, практически идентичный человеческому. Сейчас таким способом получают интерферон, гормоны роста. Более 350 препаратов и вакцин используются в медицине для лечения рака, диабета, заболеваний сердечно-сосудистой системы, склероза и артрита. И это совершенно очевидно, с этим никто не спорит. Основные дискуссии ведутся по поводу пищевых продуктов, то есть применения новых технологий в сельском хозяйстве.\n\nВ 1982 году была впервые произведена генная трансформация сельскохозяй-( ).\n\nгенетически модифицированного растения. Им стал томат, устойчивый к вирусным заболеваниям. В 1996 году было начато коммерческое использование транс генных .\n\nДля использования достижений генной инженерии в сельском хозяйстве существует несколько поводов:\n\n• возможность снижен ия стоимости продуктов;\n\n• упрощение фермерского труда (учёные хотят «заставить» растения самостоятельно бороться с болезнями и насекомыми-вредителями, переносить небла-\n\n).\n\nС широким использованием трансгенных организмов сегодня связывают надежды на преодоление голода на Земле, население которой растёт быстрее, чем ожидалось. По некоторым оценкам в 2050 г. на планете будут проживать около 9 млрд человек. Многие считают, что лишь генная инженерия способна значительно увеличить производство продуктов питания, не нарушая экологического равновесия.\n\nНыне значительна часть кукурузы и сои, потребляемой в мире, выращена с использованием достижений генной инженерии. Кроме этих растений на сегодняшний день разработано более 120 видов ГМО: рис, хлопок, тыква, огурец, перец, дыня, картофель, томаты, бананы, бататы, папайя и т.д.\n\nМногие из этих культур в промышленных масштабах выращивают в США, Аргентине, Канаде, Австралии, Китае, Мексике, Испании, Франции, Южной Африке, Португалии, Румынии, Японии, Индии. В России производства ГМО вообще нет. Во многих странах производители столкнулись с тем, что продвижению модифицированных культур на рынок мешает консерватизм покупателей. Потребители насторо-\n\n- (« » -, ).\n\nЗа и против. Ге нно-инженерные технологии, в том числе клонирование, уже почти четверть века являются объектом острейших дискуссий. Сейчас всех заботят две проблемы:\n\n• ;\n\n• .\n\nНадо сказать, что в современном мире достаточно распространён негативизм по отношению к любым новым технологиям, а значит и к ГМП.\n\nСведений о том, как будут вести себя изменённые ДНК на данный момент .\n\nпроизводство сравнительно недавно, и пока никто не знает, какие последствия употребления ГМП проявятся через 20, 50 и более лет. Однако определённое понимание в этом вопросе всё же достигнуто: учёные знают, чем рискует человечество при получении и использовании ГМО. Известна также и природа этого риска.\n\nВоздействие на окружающую среду. К сожалению, нельзя предусмотреть, как ГМО приживутся в природных условиях и каким образом будут взаимодействовать со своими дикими родственниками. Следствием такого взаимодействия может явиться изменение природных сообществ. Например, в настоящее время учёными многих стран ведутся работы по созданию генетически изменённых ценных пород ( ), -ваться к новым условиям и обитать в несвойственных им природных зонах. На первый взгляд это принесет большие финансовые доходы, но может оказаться, что заселение этих рыб в «чужую» природную среду нарушит биологическое равновесие ( « » ). -зом, могут полностью исчезнуть эндемичные животные и растения. Под угрозой окажется биологическое разнообразие растительного и животного мира! Стоит учесть ещё и то, что семена модифицированных организмов с помощью человека и животных могут переноситься на большие расстояния, что приводит к изменению ещё большего числа биоценозов.\n\nКроме всего вышесказанного существует ещё и возможность обмена генетическим материалом между трансгенными и природными растениями (например, во\n\n). , -новению организмов с новыми - непредсказуемыми, в том числе и опасными свойствами? А ведь в природе обмен генами происходит достаточно часто.\n\nПроанализировав все предложенные ситуации, можно сделать вывод о том, что теоретически опасность для окружающей среды всё-таки существует.\n\nВоздействие на человека. Если человек начнёт употреблять продукты, кото-\n\n« », -венная реакция организма на непривычный состав пищи. Это может проявляться самым различным образом, и в нашем случае никто толком не знает, как организм по-\n\n« ». -дутся по поводу аллергических реакций. Уже доказано, что аллергия появляется гораздо чаще у людей, употреблявших трансгенные продукты. Есть даже такие рассу, , организмов со вставленным геном рыбы (например, геном, который отвечает за ус),\n\nтакая же аллергическая реакция. Но это только гипотеза, которую предстоит дока.\n\nЕщё один немаловажный вопрос: как отразится использование ГМП на людях следующих поколений? И он остаётся без ответа. Понятно, что при употреблении трансгенной пищи не происходит непосредственного проникновения генов ГМО в . -\n\n.\n\nядовитыми? Как видно, основной вопрос: «Опасны ли ГМП для человека?» пока остаётся без ответа.\n\nВ настоящее время нет однозначных доказательств того, что употребление таких продуктов может принести вред. Впрочем, доказательств обратного также не существует. В каждой стране этот вопрос решается местными законодателями. В России существует правило, что продукт, содержащий менее 5% ГМО, может поставляться на прилавок без всяких ограничений, без маркировки, но если он содержит 5% и более, то это обязательно должно быть отмечено на этикетке. За исполнением этого закона следит Министерство Здравоохранения РФ. Но сначала все продукты проходят исследования в системе Госсанэпиднадзора, где их и проверяют на наличие или отсутствие ГМО и ингредиентов. В странах Европы «барьер» составляет 1%.\n\nпродукции. Согласно официальной точке зрения, необходимости в этом нет, так как ГМП по своим потребительским свойствам ни в чем не уступают натуральным и со-\n\nвершенно безопасны. Однако далеко не все разделяют эту точку зрения. Канадскому профессору микробиологии Джону Фейгану принадлежит такая фраза: «Использовать трансгенные продукты в пищу - все равно, что играть всем миром в русскую рулетку».\n\nВыводы. Генетически .модифицированные продукты стали одним из главных достижений биологии XX в. Но основной вопрос - безопасны ли такие продукты для человека, пока остается без ответа. ГМП появились относительно недавно, и пока ещё никто не обладает полной информацией обо всех последствиях их употребления. Поэтому мы считаем, что это дело каждого решать - будет он употреблять ГМП или нет.\n\nНо, в большинстве случаев люди не знают ничего о природе продуктов, которые они едят. Конечно, во многих странах, в том числе и в России производители « » ,\n\nСША нет закона, который обязывал бы производителя указывать на этикетке происхождение своей продукции. Активисты экологической организации Greenpeace распространили через Интернет список всех пищевых продуктов, при производстве которых использовались трансгенные продукты. В этот список вошли завтраки быстро, , . -Greenpeace, . ,\n\nчто и россиянам было бы полезно ознакомиться с этим списком.\n\nИх продукция содержит трансгенные компоненты!!!\n\nKellogg’s (Келлогс) - производит готовые завтраки, в том числе кукурузные хлопья Nestle (Нестле) - производит шоколад, кофе, кофейные напитки, детское питание Unilever (Юнилевер) - производит детское питание, майонезы, соусы и т.д.\n\nHeinz Foods (Хайенц Фудс) - производит кетчупы, соусы Hershey’s (Хёршис) - производит шоколад, безалкогольные напитки Coca-Cola (Кока-Кола) - Кока-Кола, Спрайт, Фанта, тоник \"Кинли\"\n\nMcDonald’s (Макдональдс) - сеть \"ресторанов\" быстрого питания Danon (Данон) - производит йогурты, кефир, творог, детское питание Similac (Симилак) - производит детское питание Cadbury (Кэдбери) - производит шоколад, какао Mars ( ) - , ,\n\nPepsiCo (Пепси-Кола) - Пе пси, Миринда, Севен-Ап\n\n.\n\nучителей и учеников по вопросам ГМП, было проведено анкетирование среди преподавательского состава и учащихся 9 - 11 классов таганрогской Мариинской гимназии, всего было опрошено 204 человека, в том числе 32 учителя, 49 учеников 9-х классов, 61 - 10-х классов и 62 - 11-х классов. Им было предложено анонимно ответить на десять вопросов.\n\nРезультаты анкетирования представлены в форме диаграмм на рис.1 - 4. Анализ результатов анкетирования позволил сделать следующие выводы:\n\n• Подавляющее большинство учителей (91%) знают о существовании ГМП. Среди учеников ситуация немного иная. Ученики, располагающие информацией о ГМП, составляют 69% в 9-х классах, 64% - в 10-х классах и 39% - в 11-х классах.\n\n• Интересуются этим вопросом 88% учителей, 45% учеников 9-х классов, 59% 10-х классов и 35% 11-х. Примерно такой же процент читает публикации на эту\n\n.\n\n• 88% учителей и 79% учеников обращают внимание на маркировку и срок годности продукта при его покупке.\n\nОсведомленность о генетически модифицированных продуктах питания\n\n9-е классы 10-е классы 11-е классы Учителя\n\n. 1\n\nОбращают внимание на маркировку и срок годноста продукта при его покупке\n\nА / /\n\n88% У у\n\n86%- / У\n\n84%- / /\n\n82%- //\n\n80%- / / у\n\n78%- / / /\n\n76%- / /\n\n74%- / /\n\n72%- / / / /\n\n70%-\n\n9-е классы 10-е классы 11-е классы Учителя\n\n. 2\n\nУбеждены, что ГМП приведут к ухудшению жизни\n\n9-е классы 10-е классы 11-е классы Учителя\n\nПокупают дешевый продукт, зная, что он генетически модифицирован\n\nРис. 4\n\n• Отмечается достаточная осведомлённость о службах государственного контроля над качеством продуктов питания среди учеников и недостаточная - среди\n\n",
        "pub_date": "2024-02-18",
        "likes": 30,
        "authors": [
          5
        ]

    },
    {
        "title": "Защита информации в критически важных сегментах систем автономного электроснабжения с компьютеризированным управлением",
        "text": "A = A + A, (3)\n\nгде A - сообщение не содержит атаку, A - сообщение содержит атаку, но она не обнаружена активными элементами межсетевого экрана.\n\nP(А) = І - Pa (4)\n\nНайдём P( A ) . Для этого надо умножить вероятность того, что сообщение содержит атаку на вероятность того, что эта атака не будет обнаружена активными элементами. Вероятность того, что атака не будет обнаружена равна (1- Py) *\n\n* (1-Pag) * (1-P,ds). Отсюда\n\nP( A) = Pa [(І-Ppf ) * (І-Pag ) * (І- Pids)] ;\n\nP(A) = P(A) + P(A) = І - Pa + Pa [(І - Ppf )] * (І - Pag ) * (І - Plds ) =\n\n0,93224.\n\nВероятность того, что атака будет обнаружена активными элементами межсетевого экрана P(A) = І - P(A) = 0,06776.\n\nДля сравнения, вероятность обнаружения атаки из заданного множества атак А только при использовании пакетного фильтра составляет 0,022.\n\nПредложенная архитектура межсетевого экрана позволяет создать межсетевой экран, который сочетает в себе функции пакетного фильтра и шлюза прикладного уровня.\n\nКроме того, отличительной особенностью такого межсетевого экрана является использование интегрированных систем обнаружения вторжений и почтового фильтра, что позволяет обеспечить максимальную безопасность корпоративных сетей при их взаимодействии с публичными и общедоступными сетями.\n\nБИБЛИОГРАФИЧЕСКИЙ СПИСОК\n\n1. Олифер В.Г., Олифер Н.А. Компьютерные сети - СПб: Питер, 2001. - 864 с.\n\n2. Лукацкий А.В. Firewall - не панацея. - http://www.citforum.ru\n\n3. Польман Н., Кразерс Т. Архитектура брандмауэров для сетей предприятия / Пер. с англ. - М.: Изд. дом «Вильямс». 2003. - 432 с.\n\n4. Лукацкий А.В. Новые грани обнаружения и отражения угроз. - http://www.citforum.ru\n\nМ.К. Климов Россия, г. Ростов-на-Дону, РВИ РВ\n\nЗАЩИТА ИНФОРМАЦИИ В КРИТИЧЕСКИ ВАЖНЫХ СЕГМЕНТАХ СИСТЕМ АВТОНОМНОГО ЭЛЕКТРОСНАБЖЕНИЯ С КОМПЬЮТЕРИЗИРОВАННЫМ УПРАВЛЕНИЕМ\n\nВ настоящее время критически важные сегменты (средства управления) систем автономного электроснабжения с компьютеризированным управлением предназначены для выполнения весьма ответственных задач обеспечения гарантированного электроснабжения объектов и комплексов специального назначения. Сис-\n\nтемы автономного электроснабжения состоят из энергетических силовых установок и средств управления ими. Они полностью автоматизированы.\n\nЧтобы обеспечить высокую надежность и более гибкое управление системой автономного электроснабжения осуществляют компьютеризацию средств управления путем внедрения цифровой аппаратуры со специальным программным обеспечением (СПО).\n\nДля того чтобы компьютеризированная система автономного электроснабжения (КСАЭ) функционировала в автоматическом режиме и была управляема, необходимо:\n\n- контролировать с помощью датчиков параметры КСАЭ, например, напряжение, частоту тока, мощность, время работы;\n\n- осуществлять сбор и обработку информации, получаемой от датчиков КСАЭ, доставлять эти данные по каналам связи в автоматизированное рабочее место (АРМ) пункта управления;\n\n- производить сравнение текущих значений параметров КСАЭ с базой данных эталонных значений;\n\n- вычислять разностный сигнал для автоматизированного оптимального управления КСАЭ.\n\nСхема защиты информации критически важных сегментов перспективных систем автономного электроснабжения с компьютеризированным управлением представлена на рис. 1.\n\nСпецифической особенностью критически важных сегментов КСАЭ является то, что информация управления, расчетные программы и микропроцессорные устройства непосредственно управляют электроустановкой в реальном масштабе времени. Наиболее опасной угрозой является несанкционированное включение электроустановки путем использования уязвимостей в тракте сбора, передачи и выдачи информации на пункт управления. Нарушение функционирования КСАЭ можно считать наиболее существенным фактором преднамеренного вывода из строя объектов и комплексов специального назначения.\n\nОбъектом защиты в КСАЭ является технологическая информация, включающая:\n\n- оцифрованные сигналы от датчиков, контролирующих необходимые параметры КСАЭ;\n\n- базу эталонных параметров КСАЭ;\n\n- пакеты данных, получаемые с пункта управления КСАЭ и передаваемые на него по проводным и радиоканалам связи, обеспечивающих программное управление функционированием КСАЭ;\n\n- данные, используемые для цифрового программного управления адаптером, обеспечивающим информационное взаимодействие между датчиками и интерфейсами АРМ со средствами формирования сигналов управления КСАЭ;\n\n- сведения о нештатных ситуациях в КСАЭ, например, несанкционированное ее включение или выключение.\n\nНарушение безопасности информации в КСАЭ может произойти путем:\n\n- внедрения ложных программ и эталонных параметров,\n\n- программно-технического воздействия (ПТВ) на сигналы управления КСАЭ, передаваемые по различным технологическим каналам.\n\nВсе эти воздействия могут привести к частичному либо полному нарушению технологического процесса управления КСАЭ.\n\nРис. 1. Схема защиты информации критически важных сегментов перспективных систем автономного электроснабжения с компьютерным\n\nуправлением\n\nНа схеме приняты обозначения:\n\n•—► - уязвимые места КСАЭ;\n\nО - критически важные сегменты КСАЭ.\n\nОпасность нарушения функционирования КСАЭ состоит в том, что измеряемые ее параметры не носят строго конфиденциальный характер. Преднамеренное искажение этих значений или деструктивное программно-техническое воздействие на базу эталонных данных и на передаваемую в каналах связи информацию о сигналах управления дезорганизует работу КСАЭ и, как следствие, приводит к полному выводу ее из строя.\n\nПри разработке средств защиты информации для инфраструктуры КСАЭ ее уровни защиты от угроз безопасности информации могут реализовываться следующим образом (рис. 1):\n\n- контролем физического доступа к элементам КСАЭ путем организации технических мероприятий по недопущению посторонних лиц (1 - й уровень);\n\n- защитой доступа к информации, передаваемой по различным технологическим проводным и радиоканалам связи, установкой в коммуникационном оборудовании программных (программно-технических) средств разграничения доступа к сигналам управления КСАЭ (2 - й уровень);\n\n- защитой информации в микропроцессорных устройствах и адаптерах с цифровым программным управлением путем специальных проверок микропроцессорных устройств и адаптеров на предмет наличия не декларированных возможностей (3 - й уровень);\n\n- защитой базы данных эталонных контролируемых параметров и специального программного обеспечения обработки информации о сигналах управления КСАЭ, формируемых в АРМ пункта управления, от несанкционированного доступа (НСД) и ПТВ путем внедрения сертифицированных программных (программно-технических) средств защиты информации (4 - й уровень);\n\n- защитой информации от НСД, ПТВ и воздействия компьютерных вирусов на уровне общего программного обеспечения АРМ пункта управления путем настройки средств защиты информации операционной системы, системы управления базой данных и установки антивирусных программ (5 - й уровень).\n\nКонтролируемыми параметрами (событиями безопасности) при реализации уровней защиты информации в КСАЭ и проверке порядка функционирования являются: время запуска или переключения системы, допустимые значения параметров (напряжение, частоту тока, мощность и т.д.) при переводе системы в различные режимы функционирования и номинальные значения параметров при штатной работе КСАЭ.\n\nТаким образом, к наиболее опасным угрозам нарушения безопасности информации в КСАЭ следует отнести несанкционированное включение, искажение сигналов от датчиков и нарушение проверочных данных. Реализацию защищенного информационного тракта в КСАЭ целесообразно осуществлять на основе комплексного использования средств защиты информации на всех уровнях протоколов передачи данных и разработки специального программного обеспечения в защищенном исполнении и средств защиты информации АРМ пункта управления и КСАЭ.",
        "pub_date": "2024-02-18",
        "likes": 520,
        "authors": [
          1,
          5
        ]

    }
  ]
}
