# Используем базовый образ с Python
FROM python:3.11

# Устанавливаем переменную окружения для отключения вывода в режиме буферизации
ENV PYTHONUNBUFFERED 1

# Создаем и устанавливаем рабочую директорию в контейнере
WORKDIR /app

# Копируем файлы зависимостей и устанавливаем их
COPY requirements.txt /app/
RUN pip install -r requirements.txt

# Копируем остальные файлы приложения в контейнер
COPY . /app/

# Открываем порт, на котором будет работать Django
EXPOSE 8000

# Определяем команду для выполнения при запуске контейнера
CMD ["python", "manage.py", "runserver", "0.0.0.0:8000"]